Repository: urnetwork/apple
Catalog: app/network/Shared/Resources/Localizable.xcstrings
Source language: en
Languages: ar, cs, de, el, es, es_419, es_mx, fr, he, hi, id, it, ja, ko, nl, pl, pt, pt_br, pt_pt, ru, sv, th, uk, vi, zh_hans, zh_hk

source: No friends yet. Share your code and watch the crown appear. 👑
ar: لا أصدقاء بعد. شارك رمزك وسيظهر التاج. 👑
cs: Zatím žádní přátelé. Sdílejte svůj kód a sledujte, jak se objeví koruna. 👑
de: Noch keine Freunde – teilen Sie Ihren Code und die Krone erscheint. 👑
el: Δεν υπάρχουν ακόμη φίλοι. Μοιραστείτε τον κωδικό σας και δείτε το στέμμα να εμφανίζεται. 👑
es: Aún no hay amigos. Comparte tu código y verás aparecer la corona. 👑
es_419: Todavía no hay amigos. Comparte tu código y verás aparecer la corona. 👑
es_mx: Todavía no hay amigos. Comparte tu código y verás aparecer la corona. 👑
fr: Pas encore d’amis. Partagez votre code et regardez la couronne apparaître. 👑
he: עדיין אין חברים. שתפו את הקוד שלכם וצפו בכתר מופיע. 👑
hi: अभी कोई दोस्त नहीं। अपना कोड शेयर करें और ताज को दिखते हुए देखें। 👑
id: Belum ada teman. Bagikan kode Anda dan lihat mahkotanya muncul. 👑
it: Ancora nessun amico. Condividi il tuo codice e guarda comparire la corona. 👑
ja: まだ友達はいません。コードを共有して、王冠が現れるのを見てみましょう。👑
ko: 아직 친구가 없습니다. 코드를 공유하고 왕관이 나타나는 걸 지켜보세요. 👑
nl: Nog geen vrienden. Deel je code en zie de kroon verschijnen. 👑
pl: Jeszcze nie masz znajomych. Udostępnij swój kod i zobacz, jak pojawia się korona. 👑
pt: Ainda não há amigos. Partilhe o seu código e veja a coroa aparecer. 👑
pt_br: Nenhum amigo ainda. Compartilhe seu código e veja a coroa aparecer. 👑
pt_pt: Ainda não há amigos. Partilhe o seu código e veja a coroa aparecer. 👑
ru: Пока нет друзей — поделитесь кодом, и появится корона. 👑
sv: Inga vänner än. Dela din kod och se kronan dyka upp. 👑
th: ยังไม่มีเพื่อน แชร์รหัสของคุณแล้วดูมงกุฎปรากฏขึ้น 👑
uk: Друзів поки немає. Поділіться своїм кодом і дивіться, як з’явиться корона. 👑
vi: Chưa có bạn bè nào. Chia sẻ mã của bạn và xem vương miện xuất hiện. 👑
zh_hans: 还没有好友——分享你的推荐码，皇冠即将出现。👑
zh_hk: 還沒有朋友——分享你的推薦碼，皇冠即將出現。👑

source: No history yet
ar: لا يوجد سجل بعد
cs: Zatím bez historie
de: Noch kein Verlauf
el: Δεν υπάρχει ιστορικό ακόμη
es: Aún sin historial
es_419: Aún sin historial
es_mx: Aún sin historial
fr: Pas encore d'historique
he: עדיין אין היסטוריה
hi: अभी कोई इतिहास नहीं
id: Belum ada riwayat
it: Nessuno storico ancora
ja: 履歴なし
ko: 아직 기록 없음
nl: Nog geen geschiedenis
pl: Brak historii
pt: Ainda sem histórico
pt_br: Ainda sem histórico
pt_pt: Ainda sem histórico
ru: Истории пока нет
sv: Ingen historik än
th: ยังไม่มีประวัติ
uk: Історії ще немає
vi: Chưa có lịch sử
zh_hans: 暂无历史记录
zh_hk: 暫無歷史記錄

source: No one is on the points leaderboard yet.
ar: لا أحد في لوحة صدارة النقاط بعد.
cs: V žebříčku bodů zatím nikdo není.
de: Noch niemand ist in der Punkte-Bestenliste.
el: Κανείς δεν είναι ακόμη στον πίνακα πόντων.
es: Todavía no hay nadie en la clasificación de puntos.
es_419: Todavía no hay nadie en la clasificación de puntos.
es_mx: Todavía no hay nadie en la tabla de puntos.
fr: Personne n'est encore dans le classement des points.
he: עדיין אין אף אחד בטבלת הנקודות.
hi: पॉइंट लीडरबोर्ड पर अभी कोई नहीं है।
id: Belum ada siapa pun di papan peringkat poin.
it: Nessuno è ancora nella classifica punti.
ja: ポイントリーダーボードにはまだ誰もいません。
ko: 아직 포인트 리더보드에 아무도 없습니다.
nl: Er staat nog niemand op het puntenscorebord.
pl: W rankingu punktów nie ma jeszcze nikogo.
pt: Ainda ninguém está na tabela de pontos.
pt_br: Ainda não há ninguém no placar de pontos.
pt_pt: Ainda ninguém está na tabela de pontos.
ru: В таблице лидеров по очкам пока никого нет.
sv: Ingen finns på poängtopplistan ännu.
th: ยังไม่มีใครบนกระดานคะแนน
uk: У таблиці лідерів за балами поки нікого немає.
vi: Chưa có ai trên bảng xếp hạng điểm.
zh_hans: 积分排行榜上还没有人。
zh_hk: 積分排行榜上還沒有人。

source: No open contracts
ar: لا توجد عقود مفتوحة
cs: Žádné otevřené kontrakty
de: Keine offenen Verträge
el: Δεν υπάρχουν ανοιχτά συμβόλαια
es: No hay contratos abiertos
es_419: No hay contratos abiertos
es_mx: No hay contratos abiertos
fr: Aucun contrat ouvert
he: אין חוזים פתוחים
hi: कोई खुला कॉन्ट्रैक्ट नहीं
id: Tidak ada kontrak terbuka
it: Nessun contratto aperto
ja: 有効な契約はありません
ko: 진행 중인 계약 없음
nl: Geen open contracten
pl: Brak otwartych kontraktów
pt: Nenhum contrato aberto
pt_br: Nenhum contrato aberto
pt_pt: Nenhum contrato aberto
ru: Нет открытых контрактов
sv: Inga öppna kontrakt
th: ไม่มีสัญญาที่เปิดอยู่
uk: Немає відкритих контрактів
vi: Không có hợp đồng đang mở
zh_hans: 没有进行中的合约
zh_hk: 沒有進行中的合約

source: No previous purchases were found.
ar: لم يتم العثور على مشتريات سابقة.
cs: Nebyly nalezeny žádné předchozí nákupy.
de: Es wurden keine früheren Käufe gefunden.
el: Δεν βρέθηκαν προηγούμενες αγορές.
es: No se encontraron compras anteriores.
es_419: No se encontraron compras anteriores.
es_mx: No se encontraron compras anteriores.
fr: Aucun achat précédent n’a été trouvé.
he: לא נמצאו רכישות קודמות.
hi: कोई पिछली खरीदारी नहीं मिली।
id: Tidak ditemukan pembelian sebelumnya.
it: Non è stato trovato nessun acquisto precedente.
ja: 以前の購入は見つかりませんでした。
ko: 이전 구매 내역이 없습니다.
nl: Er zijn geen eerdere aankopen gevonden.
pl: Nie znaleziono wcześniejszych zakupów.
pt: Não foram encontradas compras anteriores.
pt_br: Nenhuma compra anterior foi encontrada.
pt_pt: Não foram encontradas compras anteriores.
ru: Предыдущие покупки не найдены.
sv: Inga tidigare köp hittades.
th: ไม่พบการซื้อก่อนหน้า
uk: Попередніх покупок не знайдено.
vi: Không tìm thấy giao dịch mua trước đây.
zh_hans: 未找到以前的购买记录。
zh_hk: 找不到以往的購買記錄。

source: No provider failures yet.
ar: لا توجد إخفاقات لدى المزوّدين بعد.
cs: Zatím žádná selhání poskytovatelů.
de: Noch keine Anbieterausfälle.
el: Δεν υπάρχουν ακόμη αποτυχίες παρόχων.
es: Aún no hay fallos de proveedores.
es_419: Aún no hay fallas de proveedores.
es_mx: Aún no hay fallas de proveedores.
fr: Aucune défaillance de fournisseur pour l’instant.
he: עדיין אין כשלים של ספקים.
hi: अभी तक प्रदाताओं की कोई विफलता नहीं।
id: Belum ada kegagalan penyedia.
it: Ancora nessun guasto dei provider.
ja: プロバイダーの障害はまだありません。
ko: 아직 제공자 장애가 없습니다.
nl: Nog geen storingen bij providers.
pl: Nie ma jeszcze awarii dostawców.
pt: Ainda não há falhas de fornecedores.
pt_br: Ainda não há falhas de provedores.
pt_pt: Ainda não há falhas de fornecedores.
ru: Сбоев провайдеров пока нет.
sv: Inga leverantörsfel än.
th: ยังไม่มีความล้มเหลวของผู้ให้บริการ
uk: Збоїв провайдерів поки немає.
vi: Chưa có lỗi nào từ nhà cung cấp.
zh_hans: 暂无提供者故障。
zh_hk: 暫時未有提供者故障。

source: No providers
ar: لا يوجد مزودون
cs: Žádní poskytovatelé
de: Keine Anbieter
el: Κανένας πάροχος
es: No hay proveedores
es_419: No hay proveedores
es_mx: No hay proveedores
fr: Aucun fournisseur
he: אין ספקים
hi: कोई प्रदाता नहीं
id: Tidak ada penyedia
it: Nessun provider
ja: プロバイダーなし
ko: 제공자 없음
nl: Geen providers
pl: Brak dostawców
pt: Nenhum fornecedor
pt_br: Nenhum provedor
pt_pt: Nenhum fornecedor
ru: Нет провайдеров
sv: Inga leverantörer
th: ไม่มีผู้ให้บริการ
uk: Немає провайдерів
vi: Không có nhà cung cấp
zh_hans: 没有提供商
zh_hk: 沒有供應商

source: No providers connected
ar: لم يتم الاتصال بأي مزود خدمة
cs: Žádní připojení poskytovatelé
de: Keine Anbieter verbunden
el: Δεν υπάρχουν συνδεδεμένοι πάροχοι
es: No hay proveedores conectados
es_419: No hay proveedores conectados
es_mx: No hay proveedores conectados
fr: Aucun fournisseur connecté
he: אין ספקים מחוברים
hi: कोई प्रदाता कनेक्ट नहीं है
id: Tidak ada penyedia yang terhubung
it: Nessun provider connesso
ja: 接続中のプロバイダーはありません
ko: 연결된 제공업체가 없습니다
nl: Geen providers verbonden
pl: Brak połączonych dostawców
pt: Nenhum fornecedor ligado
pt_br: Nenhum provedor conectado
pt_pt: Nenhum fornecedor conectado
ru: Нет подключенных провайдеров
sv: Inga leverantörer anslutna
th: ไม่มีผู้ให้บริการที่เชื่อมต่ออยู่
uk: Немає підключених провайдерів
vi: Không có nhà cung cấp nào được kết nối
zh_hans: 未连接任何提供商
zh_hk: 未連接任何供應商

source: No QR code was found in the image.
ar: لم يتم العثور على رمز QR في الصورة.
cs: V obrázku nebyl nalezen žádný QR kód.
de: Im Bild wurde kein QR-Code gefunden.
el: Δεν βρέθηκε κωδικός QR στην εικόνα.
es: No se encontró ningún código QR en la imagen.
es_419: No se encontró ningún código QR en la imagen.
es_mx: No se encontró ningún código QR en la imagen.
fr: Aucun code QR n’a été trouvé dans l’image.
he: לא נמצא קוד QR בתמונה.
hi: इमेज में कोई QR कोड नहीं मिला।
id: Tidak ada kode QR yang ditemukan di gambar.
it: Nell’immagine non è stato trovato nessun codice QR.
ja: 画像から QR コードが見つかりませんでした。
ko: 이미지에서 QR 코드를 찾을 수 없습니다.
nl: Er is geen QR-code in de afbeelding gevonden.
pl: Na obrazie nie znaleziono kodu QR.
pt: Não foi encontrado nenhum código QR na imagem.
pt_br: Nenhum código QR foi encontrado na imagem.
pt_pt: Não foi encontrado nenhum código QR na imagem.
ru: На изображении не найден QR-код.
sv: Ingen QR-kod hittades i bilden.
th: ไม่พบรหัส QR ในรูปภาพ
uk: На зображенні не знайдено QR-коду.
vi: Không tìm thấy mã QR nào trong hình ảnh.
zh_hans: 图片中未找到二维码。
zh_hk: 圖片中找不到 QR 碼。

source: No Solana Wallets Found
ar: لم يتم العثور على محافظ Solana
cs: Nebyly nalezeny žádné peněženky Solana
de: Keine Solana Wallets gefunden
el: Δεν βρέθηκαν πορτοφόλια Solana
es: No se encontraron billeteras de Solana
es_419: No se encontraron billeteras de Solana
es_mx: No se encontraron billeteras de Solana
fr: Aucun portefeuille Solana trouvé
he: לא נמצאו ארנקי Solana
hi: कोई Solana वॉलेट नहीं मिला
id: Tidak Ada Dompet Solana yang Ditemukan
it: Nessun portafoglio Solana trovato
ja: Solanaウォレットが見つかりません
ko: Solana 지갑을 찾을 수 없습니다
nl: Geen Solana wallets gevonden
pl: Nie znaleziono portfeli Solana
pt: Nenhuma carteira Solana encontrada
pt_br: Nenhuma carteira Solana encontrada
pt_pt: Nenhuma carteira Solana encontrada
ru: Кошельки Solana не найдены
sv: Inga Solana-plånböcker hittades
th: ไม่พบกระเป๋า Solana
uk: Гаманців Solana не знайдено
vi: Không tìm thấy ví Solana nào
zh_hans: 未找到 Solana 钱包
zh_hk: 找不到 Solana 錢包

source: No Solana wallets were found installed on this device. Please install a wallet and try again.
ar: لم يتم العثور على أي محافظ Solana مثبتة على هذا الجهاز. يرجى تثبيت محفظة والمحاولة مرة أخرى.
cs: V tomto zařízení nebyly nalezeny žádné peněženky Solana. Nainstalujte prosím peněženku a zkuste to znovu.
de: Es wurden keine Solana Wallets auf diesem Gerät gefunden. Bitte installiere eine Wallet und versuche es erneut.
el: Δεν βρέθηκαν πορτοφόλια Solana εγκατεστημένα σε αυτήν τη συσκευή. Εγκαταστήστε ένα πορτοφόλι και δοκιμάστε ξανά.
es: No se encontraron billeteras de Solana instaladas en este dispositivo. Instale una billetera e intente nuevamente.
es_419: No se encontraron billeteras de Solana instaladas en este dispositivo. Instale una billetera e intente nuevamente.
es_mx: No se encontraron billeteras de Solana instaladas en este dispositivo. Instale una billetera e intente nuevamente.
fr: Aucun portefeuille Solana n'a été trouvé installé sur cet appareil. Veuillez installer un portefeuille et réessayer.
he: לא נמצאו ארנקי Solana מותקנים במכשיר זה. התקן ארנק ונסה שוב.
hi: इस डिवाइस पर कोई Solana वॉलेट इंस्टॉल नहीं मिला. कृपया एक वॉलेट इंस्टॉल करें और फिर से प्रयास करें.
id: Tidak ada dompet Solana yang terpasang di perangkat ini. Silakan pasang dompet dan coba lagi.
it: Nessun portafoglio Solana installato è stato trovato su questo dispositivo. Installa un portafoglio e riprova.
ja: このデバイスにSolanaウォレットがインストールされていません。ウォレットをインストールして、もう一度お試しください。
ko: 이 장치에 설치된 Solana 지갑이 없습니다. 지갑을 설치하고 다시 시도하십시오.
nl: Er zijn geen Solana wallets geïnstalleerd op dit apparaat. Installeer een portemonnee en probeer het opnieuw.
pl: Nie znaleziono żadnych portfeli Solana zainstalowanych na tym urządzeniu. Zainstaluj portfel i spróbuj ponownie.
pt: Não foram encontradas carteiras Solana instaladas neste dispositivo. Instale uma carteira e tente novamente.
pt_br: Nenhuma carteira Solana foi encontrada instalada neste dispositivo. Instale uma carteira e tente novamente.
pt_pt: Não foram encontradas carteiras Solana instaladas neste dispositivo. Instale uma carteira e tente novamente.
ru: На этом устройстве не найдено установленных кошельков Solana. Пожалуйста, установите кошелек и попробуйте снова.
sv: Inga installerade Solana-plånböcker hittades på den här enheten. Installera en plånbok och försök igen.
th: ไม่พบการติดตั้งแอพกระเป๋า Solana บนเครื่องนี้ โปรดติดตั้ง
uk: На цьому пристрої не знайдено встановлених гаманців Solana. Будь ласка, встановіть гаманець і спробуйте ще раз.
vi: Không tìm thấy ví Solana nào được cài đặt trên thiết bị này. Vui lòng cài đặt ví và thử lại.
zh_hans: 在此设备上未找到已安装的 Solana 钱包。请安装一个钱包，然后重试。
zh_hk: 在此裝置上找不到已安裝的 Solana 錢包。請安裝錢包後再試一次。

source: No speed test yet. Until one completes, clients are offered this device much less often.
ar: لم يُجرَ اختبار سرعة بعد. وإلى أن يكتمل أحدها، يُعرض هذا الجهاز على العملاء بوتيرة أقل بكثير.
cs: Zatím žádný test rychlosti. Dokud neproběhne, nabízí se toto zařízení klientům mnohem méně často.
de: Noch kein Geschwindigkeitstest. Bis einer abgeschlossen ist, wird dieses Gerät Clients viel seltener angeboten.
el: Δεν έχει γίνει ακόμη δοκιμή ταχύτητας. Μέχρι να ολοκληρωθεί μία, η συσκευή προτείνεται σε πελάτες πολύ λιγότερο συχνά.
es: Todavía no hay prueba de velocidad. Hasta que se complete una, este dispositivo se ofrece a los clientes con mucha menos frecuencia.
es_419: Todavía no hay prueba de velocidad. Hasta que se complete una, este dispositivo se ofrece a los clientes con mucha menos frecuencia.
es_mx: Todavía no hay prueba de velocidad. Hasta que se complete una, este dispositivo se ofrece a los clientes con mucha menos frecuencia.
fr: Pas encore de test de vitesse. Tant qu'aucun n'est terminé, cet appareil est proposé beaucoup moins souvent aux clients.
he: עדיין אין בדיקת מהירות. עד שאחת תושלם, המכשיר הזה יוצע ללקוחות בתדירות נמוכה בהרבה.
hi: अभी तक कोई स्पीड टेस्ट नहीं हुआ। जब तक एक पूरा नहीं होता, यह डिवाइस क्लाइंट को बहुत कम बार पेश किया जाता है।
id: Belum ada tes kecepatan. Sampai ada yang selesai, perangkat ini jauh lebih jarang ditawarkan ke klien.
it: Nessun test di velocità ancora. Finché non ne viene completato uno, questo dispositivo viene offerto ai client molto meno spesso.
ja: 速度テストはまだ行われていません。テストが完了するまで、このデバイスがクライアントに提示される頻度はかなり低くなります。
ko: 아직 속도 테스트가 없습니다. 테스트가 완료될 때까지 이 기기는 클라이언트에게 훨씬 덜 자주 제시됩니다.
nl: Nog geen snelheidstest. Tot er een is voltooid, wordt dit apparaat veel minder vaak aan clients aangeboden.
pl: Brak jeszcze testu prędkości. Dopóki się nie zakończy, to urządzenie jest proponowane klientom znacznie rzadziej.
pt: Ainda não há teste de velocidade. Até ser concluído um, este dispositivo é oferecido aos clientes com muito menos frequência.
pt_br: Ainda não há teste de velocidade. Até que um seja concluído, este dispositivo é oferecido aos clientes com muito menos frequência.
pt_pt: Ainda não há teste de velocidade. Até ser concluído um, este dispositivo é oferecido aos clientes com muito menos frequência.
ru: Теста скорости еще не было. Пока он не завершится, устройство будут предлагать клиентам гораздо реже.
sv: Inget hastighetstest ännu. Tills ett har slutförts erbjuds enheten klienter mycket mer sällan.
th: ยังไม่มีการทดสอบความเร็ว จนกว่าจะทดสอบเสร็จ อุปกรณ์นี้จะถูกเสนอให้ไคลเอนต์น้อยลงมาก
uk: Тесту швидкості ще не було. Доки він не завершиться, пристрій пропонуватимуть клієнтам набагато рідше.
vi: Chưa có kiểm tra tốc độ. Cho đến khi hoàn tất một lần, thiết bị này được đề xuất cho máy khách ít hơn nhiều.
zh_hans: 尚未进行速度测试。在完成测试之前，此设备被推荐给客户端的频率会低很多。
zh_hk: 尚未進行速度測試。在完成測試之前，此裝置被推薦給客戶端的頻率會低很多。

source: None
ar: لا يوجد
cs: Žádné
de: Keine
el: Κανένα
es: Ninguno
es_419: Ninguno
es_mx: Ninguno
fr: Aucun
he: ללא
hi: कोई नहीं
id: Tidak ada
it: Nessuno
ja: なし
ko: 없음
nl: Geen
pl: Brak
pt: Nenhum
pt_br: Nenhum
pt_pt: Nenhum
ru: Нет
sv: Ingen
th: ไม่มี
uk: Немає
vi: Không có
zh_hans: 无
zh_hk: 無

source: Not in this pool
ar: ليس ضمن هذه المجموعة
cs: Není v tomto fondu
de: Nicht in diesem Pool
el: Εκτός αυτής της ομάδας
es: No está en este grupo
es_419: No está en este grupo
es_mx: No está en este grupo
fr: Pas dans ce groupe
he: לא במאגר הזה
hi: इस पूल में नहीं
id: Tidak ada di pool ini
it: Non in questo gruppo
ja: このプールには含まれません
ko: 이 풀에 없음
nl: Niet in deze pool
pl: Poza tą pulą
pt: Fora deste grupo
pt_br: Fora deste grupo
pt_pt: Fora deste grupo
ru: Не в этом пуле
sv: Inte i den här poolen
th: ไม่อยู่ในกลุ่มนี้
uk: Не в цьому пулі
vi: Không thuộc nhóm này
zh_hans: 不在此池中
zh_hk: 不在此池中

source: Not now
ar: ليس الآن
cs: Teď ne
de: Nicht jetzt
el: Όχι τώρα
es: Ahora no
es_419: Ahora no
es_mx: Ahora no
fr: Pas maintenant
he: לא עכשיו
hi: अभी नहीं
id: Jangan sekarang
it: Non ora
ja: 今はしない
ko: 나중에
nl: Niet nu
pl: Nie teraz
pt: Agora não
pt_br: Agora não
pt_pt: Agora não
ru: Не сейчас
sv: Inte nu
th: ไม่ใช่ตอนนี้
uk: Не зараз
vi: Để sau
zh_hans: 以后再说
zh_hk: 稍後再說

source: Not offered to clients in the last hour
ar: لم يُعرض على العملاء خلال الساعة الأخيرة
cs: Za poslední hodinu nebylo nabídnuto žádným klientům
de: In der letzten Stunde keinen Clients angeboten
el: Δεν προτάθηκε σε πελάτες την τελευταία ώρα
es: No se ofreció a clientes en la última hora
es_419: No se ofreció a clientes en la última hora
es_mx: No se ofreció a clientes en la última hora
fr: Pas proposé aux clients au cours de la dernière heure
he: לא הוצע ללקוחות בשעה האחרונה
hi: पिछले एक घंटे में क्लाइंट को पेश नहीं किया गया
id: Tidak ditawarkan ke klien dalam satu jam terakhir
it: Non offerto ai client nell'ultima ora
ja: 過去1時間、クライアントに提示されていません
ko: 최근 1시간 동안 클라이언트에게 제시되지 않음
nl: Het afgelopen uur niet aan clients aangeboden
pl: Nie zaproponowano klientom w ciągu ostatniej godziny
pt: Não foi oferecido a clientes na última hora
pt_br: Não foi oferecido a clientes na última hora
pt_pt: Não foi oferecido a clientes na última hora
ru: За последний час не предлагалось клиентам
sv: Inte erbjuden till klienter den senaste timmen
th: ไม่ถูกเสนอให้ไคลเอนต์ในชั่วโมงที่ผ่านมา
uk: За останню годину не пропонувався клієнтам
vi: Không được đề xuất cho máy khách trong giờ qua
zh_hans: 过去一小时内未被推荐给客户端
zh_hk: 過去一小時內未被推薦給客戶端

source: Not providing
ar: لا يوفّر
cs: Neposkytuje
de: Keine Bereitstellung
el: Δεν παρέχει
es: Sin proporcionar
es_419: Sin proporcionar
es_mx: Sin proporcionar
fr: Ne fournit pas
he: לא מספק
hi: प्रदान नहीं कर रहा
id: Tidak menyediakan
it: Non in fornitura
ja: 提供していません
ko: 제공하지 않음
nl: Niet aan het leveren
pl: Nie udostępnia
pt: Não está a fornecer
pt_br: Não está fornecendo
pt_pt: Não está a fornecer
ru: Не предоставляет
sv: Tillhandahåller inte
th: ไม่ได้ให้บริการ
uk: Не надає
vi: Không cung cấp
zh_hans: 未提供
zh_hk: 未提供

source: Not signed in
ar: لم يتم تسجيل الدخول
cs: Nepřihlášeno
de: Nicht angemeldet
el: Δεν έχετε συνδεθεί
es: Sin iniciar sesión
es_419: Sin iniciar sesión
es_mx: Sin iniciar sesión
fr: Non connecté
he: לא מחובר
hi: साइन इन नहीं है
id: Belum masuk
it: Accesso non effettuato
ja: 未サインイン
ko: 로그인하지 않음
nl: Niet ingelogd
pl: Nie zalogowano
pt: Sessão não iniciada
pt_br: Sem login
pt_pt: Sessão não iniciada
ru: Вход не выполнен
sv: Inte inloggad
th: ยังไม่ได้ลงชื่อเข้าใช้
uk: Вхід не виконано
vi: Chưa đăng nhập
zh_hans: 未登录
zh_hk: 未登入

source: Not yet
ar: ليس بعد
cs: Zatím ne
de: Noch nicht
el: Όχι ακόμη
es: Todavía no
es_419: Todavía no
es_mx: Todavía no
fr: Pas encore
he: עדיין לא
hi: अभी नहीं
id: Belum
it: Non ancora
ja: 未実施
ko: 아직 없음
nl: Nog niet
pl: Jeszcze nie
pt: Ainda não
pt_br: Ainda não
pt_pt: Ainda não
ru: Еще нет
sv: Inte än
th: ยังไม่มี
uk: Ще ні
vi: Chưa có
zh_hans: 尚无
zh_hk: 尚未有

source: Notifications
ar: الإشعارات
cs: Oznámení
de: Benachrichtigungen
el: Ειδοποιήσεις
es: Notificaciones
es_419: Notificaciones
es_mx: Notificaciones
he: התראות
hi: सूचनाएं
id: Notifikasi
it: Notifiche
ja: 通知
ko: 알림
nl: Notificaties
pl: Powiadomienia
pt: Notificações
pt_br: Notificações
pt_pt: Notificações
ru: Уведомления
sv: Aviseringar
th: การแจ้งเตือน
uk: Сповіщення
vi: Thông báo
zh_hans: 通知
zh_hk: 通知

source: Nova, Nightly and other WalletConnect wallets
ar: Nova وNightly ومحافظ WalletConnect الأخرى
cs: Nova, Nightly a další peněženky WalletConnect
de: Nova, Nightly und andere WalletConnect-Wallets
el: Nova, Nightly και άλλα πορτοφόλια WalletConnect
es: Nova, Nightly y otras billeteras compatibles con WalletConnect
es_419: Nova, Nightly y otras billeteras compatibles con WalletConnect
es_mx: Nova, Nightly y otras carteras compatibles con WalletConnect
fr: Nova, Nightly et les autres portefeuilles WalletConnect
he: ארנקי WalletConnect כמו Nova ו-Nightly
hi: Nova, Nightly और अन्य WalletConnect वॉलेट
id: Nova, Nightly, dan dompet WalletConnect lainnya
it: Nova, Nightly e altri portafogli WalletConnect
ja: Nova、Nightly などの WalletConnect 対応ウォレット
ko: Nova, Nightly 및 기타 WalletConnect 지갑
nl: Nova, Nightly en andere WalletConnect-wallets
pl: Nova, Nightly i inne portfele WalletConnect
pt: Nova, Nightly e outras carteiras compatíveis com WalletConnect
pt_br: Nova, Nightly e outras carteiras compatíveis com WalletConnect
pt_pt: Nova, Nightly e outras carteiras compatíveis com WalletConnect
ru: Nova, Nightly и другие кошельки с поддержкой WalletConnect
sv: Nova, Nightly och andra WalletConnect-plånböcker
th: Nova, Nightly และกระเป๋าเงิน WalletConnect อื่นๆ
uk: Nova, Nightly та інші гаманці WalletConnect
vi: Nova, Nightly và các ví WalletConnect khác
zh_hans: Nova、Nightly 及其他 WalletConnect 钱包
zh_hk: Nova、Nightly 及其他 WalletConnect 錢包

source: Now
ar: الآن
cs: Teď
de: Jetzt
el: Τώρα
es: Ahora
es_419: Ahora
es_mx: Ahora
fr: Maintenant
he: עכשיו
hi: अभी
id: Sekarang
it: Adesso
ja: 現在
ko: 지금
nl: Nu
pl: Teraz
pt: Agora
pt_br: Agora
pt_pt: Agora
ru: Сейчас
sv: Nu
th: ตอนนี้
uk: Зараз
vi: Bây giờ
zh_hans: 现在
zh_hk: 現在

source: Observability
ar: قابلية المراقبة
cs: Pozorovatelnost
de: Beobachtbarkeit
el: Παρατηρησιμότητα
es: Observabilidad
es_419: Observabilidad
es_mx: Observabilidad
fr: Observabilité
he: ניטור
hi: ऑब्ज़र्वेबिलिटी
id: Observabilitas
it: Osservabilità
ja: 可観測性
ko: 관측성
nl: Observeerbaarheid
pl: Obserwowalność
pt: Observabilidade
pt_br: Observabilidade
pt_pt: Observabilidade
ru: Наблюдаемость
sv: Observerbarhet
th: การสังเกตการณ์
uk: Спостережуваність
vi: Khả năng quan sát
zh_hans: 可观测性
zh_hk: 可觀察性

source: of %@
ar: من %@
cs: z %@
de: von %@
el: από %@
es: de %@
es_419: de %@
es_mx: de %@
fr: sur %@
he: מתוך %@
hi: %@ में से
id: dari %@
it: su %@
nl: van %@
pl: z %@
pt: de %@
pt_br: de %@
pt_pt: de %@
ru: из %@
sv: av %@
th: จาก %@
uk: з %@
vi: trên %@

source: Off
ar: إيقاف
cs: Vypnuto
de: Aus
el: Ανενεργό
es: Desactivado
es_419: Desactivado
es_mx: Desactivado
fr: Désactivé
he: כבוי
hi: बंद
id: Nonaktif
it: Non attivo
ja: オフ
ko: 꺼짐
nl: Uit
pl: Wyłączone
pt: Desativado
pt_br: Desativado
pt_pt: Desativado
ru: Выкл.
sv: Av
th: ปิด
uk: Вимк.
vi: Tắt
zh_hans: 关
zh_hk: 關

source: On
ar: تشغيل
cs: Zapnuto
de: An
el: Ενεργό
es: Activado
es_419: Activado
es_mx: Activado
fr: Activé
he: מופעל
hi: चालू
id: Aktif
it: Attivo
ja: オン
ko: 켜짐
nl: Aan
pl: Włączone
pt: Ativado
pt_br: Ativado
pt_pt: Ativado
ru: Вкл.
sv: På
th: เปิด
uk: Увімк.
vi: Bật
zh_hans: 开
zh_hk: 開
